<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>커뮤니티 이용약관</title>

<link rel="stylesheet" type="text/css" href="../../common.css">

</head>
<body>

	<div class="columnMain">
	<h2>커뮤니티 이용약관</h2>
		
		<div class="contents">
		<pre>
제 1 장   총 칙

제 1 조 (목적)

유지대학교 커뮤니티 J-in :: 서비스 약관(이하 "본 약관"이라 합니다)은 이용자가 유지대학교 커뮤니티 J-in에서 제공하는 인터넷 관련 서비스(이하 " 서비스"라 합니다)를 이용함에 있어 이용자와 "J-in"의 권리•의무 및 책임사항을 규정함을 목적으로 합니다. 

제 2 조 (약관의 효력 및 변경) 

① 이 약관은 서비스를 통하여 이를 공지하거나 기타의 방법으로 회원에게 통지함으로써 효력이 발생합니다. 
② J-in은 이 약관의 내용을 변경할 수 있으며, 변경된 약관은 제1항과 같은 방법으로 공지 또는 통지함으로써 효력을 발생합니다.
③ 회원은 신설 또는 변경된 약관에 동의하지 않을 경우 회원탈퇴를 할 수 있으며, 신설 또는 변경된 약관의 효력발생일 이후에도 서비스를 계속 사용할 경우 약관의 변경사항에 동의한 것으로 간주됩니다.

제 3 조 (약관 이외의 준칙) 

이 약관에 명시되지 않은 사항이 전기통신기본법, 전기통신사업법, 기타 관련법령에 규정되어 있는 경우 그 규정에 따릅니다. 

제 4 조 (용어의 정의) 

이 약관에서 사용하는 용어의 정의는 다음과 같습니다. 

1. 회원 : J-in과 서비스 이용에 관한 계약을 체결한 자 
2. 아이디(ID) : 회원 식별과 회원의 서비스 이용을 위하여 회원이 선정하고 J-in이 승인하는 문자와 숫자의 조합 
3. 비밀번호 : 회원이 통신상의 자신의 비밀을 보호하기 위해 선정한 문자와 숫자의 조합
4. 전자우편(E-Mail) : 인터넷을 통한 우편
5. 탈퇴 : J-in 또는 회원이 서비스 이용 이후 그 이용계약을 종료시키는 의사표시


제 2 장   서비스 이용계약 

제 5 조 (이용계약의 성립) 

이용계약은 서비스이용신청자의 이용신청에 대하여 J-in이 승낙을 함으로써 성립합니다.

제 6 조 (이용신청) 

① 서비스 이용신청자는 서비스를 통하여 소정의 가입신청서를 제출함으로써 이용신청을 할 수 있습니다.
② 회원가입 신청양식에 기재하는 모든 회원 정보는 실제 데이터인 것으로 간주됩니다. 실제 정보를 입력하지 않은 사용자는 법적인 보호를 받을 수 없으며, 서비스사용의 제한을 받으실 수 있습니다.
③ 회원가입을 하지 않은 사용자도 J-in의 일부 서비스를 이용할 수 있습니다만, 이용상의 제약이 있을 수 있습니다. 또한 게시물 등의 관리 시, 보다 강력한 제제를 받을 수 있습니다. 

제 7 조 (이용신청의 승낙) 

① J-in은 제6조에 따른 이용신청에 대하여 특별한 사정이 없는 한 접수순서에 따라서 이용신청을 승낙합니다.
② J-in은 다음 각 호에 해당하는 경우 이용신청에 대한 승낙을 제한할 수 있고, 그 사유가 해소될 때까지 승낙을 유보할 수 있습니다. 

1. 서비스 관련 설비의 용량이 부족한 경우
2. 기술상 장애사유가 있는 경우 
3. 가입신청자가 본 약관 제9조 제3항에 의거하여 이전에 회원 자격을 상실한 적이 있는 경우 
4. 등록내용에 허위, 기재누락, 오기가 있는 경우 
5. 기타 J-in이 필요하다고 인정되는 경우 

제 8 조 (회원 아이디(ID)및 닉네임의 변경)

다음 각 호에 해당하는 경우 J-in은 직권 또는 회원의 신청에 의하여 회원 아이디(ID)및 닉네임을 임의로 변경하거나 변경 요청 할 수 있습니다.

1. 회원 아이디(ID)및 닉네임이 회원의 전화번호, 주민등록번호 등으로 등록되어 있어서 회원의 사생활을 침해할 우려가 있는 경우
2. 운영진 및 학교 관계자로 오해 될 우려가 있는 경우
3. 타인에게 혐오감을 주거나 미풍양속에 어긋나는 경우
4. 기타 소정의 합리적인 사유가 있는 경우 

제 9 조 (계약의 해지 및 이용제한)

① 회원이 서비스 이용계약을 해지하고자 하는 경우에는 본인이 직접 탈퇴 하거나, 쪽지 또는 전자우편을 통하여 회원탈퇴신청을 하여야 하며 회원의 탈퇴신청에 대해 J-in은 빠른 시간내로 탈퇴처리를 할 의무가 있습니다.
② 회원이 사망한 때는 회원자격을 상실합니다. 
③ 회원이 연속하여 1년 동안 서비스를 이용하기 위해 로그인 기록이 없는 경우, 회원의 회원자격을 상실시킬 수 있습니다.
④ J-in은 회원이 제20조 회원의 의무에 위배되는 행위를 한 경우 아래와 같은 방법으로 제재를 할 수 있습니다. 

1. 규칙을 지속적으로 어기거나 그 사안이 중대하다고 판단될 때에는 이용제한 및 계정 삭제 등의 조치를 취할 수 있습니다.

2. 게시글 블라인드 조치 횟수 별 이용제한
- 1회: 경고
- 2회: 경고
- 3회: 접근 제한 7일
- 4회: 접근 제한 30일
- 5회: 접근 제한 90일
- 6회: 강제 탈퇴 및 재가입 불가

3. 블라인드 조치를 받을 경우 게시판관리자에게 쪽지를 통해 이의를 제기할 수 있습니다.
- 공개된 게시판에서 블라인드 조치에 따른 이의제기나 불만표시를 하게 될 경우 J-in 이용이 제한됩니다.
- 게시판관리자와 해결이 되지 않을 경우 운영자에게 건의, 문의 게시판이나 쪽지, 이메일을 통해 이의를 제기할 수 있습니다.

제 10 조 (회원 자격의 해지, 제한, 정지의 절차)

① J-in은 제9조 제3항, 제4항 규정에 의하여 회원자격을 해지, 제한 또는 정지하고자 하는 경우에는 그 사유, 일시 및 기간을 정하여 쪽지를 발송함으로써 해당 회원에게 통지합니다. 다만, J-in이 긴급하게 회원의 서비스 이용을 정지할 필요가 있다고 인정하는 경우에는 그러하지 아니합니다.
② 이용제한 통지를 받은 회원이 이용제한에 대하여 이의가 있는 경우에는 이메일(J-in@gmail.com)을 통하여 이의신청 할 수 있습니다. 
③ J-in은 제2항의 규정에 의한 이의신청에 대하여 그 결과를 이용자에게 통지합니다. 
④ J-in은 이용제한기간 중에 그 사유가 해소된 것이 확인된 경우에는 이용제한 조치를 즉시 해제합니다.
⑤ 이용제한 중인 회원은 어떠한 권한도 없습니다.

제 11 조 (회원에 대한 통지) 

① J-in이 회원에 대해 통지를 하는 경우, 회원이 J-in에 제출한 전자우편 주소 및 쪽지로 할 수 있습니다.
② J-in은 불특정다수 회원에 대한 통지의 경우 서비스 게시판에 게시함으로써 개별 통지를 갈음할 수 있습니다.


제 3 장   서비스 제공 및 이용 

제 12 조 (서비스의 내용)

① J-in이 제공하는 서비스의 내용은 다음과 같습니다.
1. 커뮤니티 서비스 (게시판, 채팅)
2. 기타 관련 서비스

② J-in은 필요한 경우 서비스의 내용을 추가 또는 변경할 수 있습니다. 이 경우 J-in은 추가 또는 변경내용을 제11조 회원에 대한 통지에서 정한 방법으로 회원에게 통지합니다.

제 13 조 (서비스의 요금)

J-in이 제공하는 서비스는 무료로 합니다.

제 14 조 (서비스의 개시)

서비스는 J-in이 제7조에 따라서 이용신청을 승낙한 때로부터 즉시 개시됩니다. 다만, J-in의 서비스상 또는 기술상의 장애로 인하여 서비스를 즉시 개시하지 못하는 경우 J-in은 회원에게 이를 통지합니다.  이 경우 J-in은 추가 또는 변경내용을 제11조 회원에 대한 통지에서 정한 방법으로 회원에게 통지합니다.

제 15 조 (서비스 이용시간)

① 서비스는 J-in의 서비스상 또는 기술상 장애, 기타 특별한 사유가 없는 한 연중무휴, 1일 24시간 이용할 수 있습니다. 다만 설비의 점검 등 J-in이 필요한 경우 또는 설비의 장애, 서비스 이용의 폭주 등 불가항력 사항으로 인하여 서비스 이용에 지장이 있는 경우 예외적으로 서비스 이용의 전부 또는 일부에 대하여 제한할 수 있습니다.
② J-in은 제공하는 서비스 중 일부에 대한 서비스 이용시간을 별도로 정할 수 있으며, 이 경우 그 이용시간을 사전에 회원에게 공지 또는 통지합니다.

제 16 조 (정보의 제공 및 광고의 게재)

① J-in은 서비스를 운용함에 있어서 각종 정보를 서비스에 게재하는 방법 등으로 회원에게 제공할 수 있습니다.
② J-in은 서비스의 운용과 관련하여 서비스 화면 등에 광고 등을 게재할 수 있습니다.

제 17 조 (서비스 제공의 중지)

J-in은 다음 각 호에 해당하는 경우 서비스의 제공을 중지할 수 있습니다. 

1. 설비의 보수 등을 위하여 부득이한 경우 
2. 전기통신사업법에 규정된 기간통신사업자가 전기통신서비스를 중지하는 경우 
3. 기타 J-in이 서비스를 제공할 수 없는 사유가 발생한 경우


제 4 장   서비스와 관련한 권리 및 의무 관계

제 18 조 (J-in의 의무) 

① J-in은 제15조 및 제17조에서 정한 경우를 제외하고 이 약관에서 정한 바에 따라 계속적, 안정적으로 서비스를 제공할 수 있도록 최선의 노력을 다하여야 합니다.
② J-in은 서비스에 관련된 설비를 항상 운용할 수 있는 상태로 유지 보수하고, 장애가 발생하는 경우 지체 없이 이를 수리, 복구할 수 있도록 최선의 노력을 다하여야 합니다.
③ J-in은 서비스와 관련한 회원의 불만사항이 접수되는 경우 이를 즉시 처리하여야 하며, 즉시 처리가 곤란한 경우 그 사유와 처리 일정을 서비스 또는 전자 우편을 통하여 동 회원에게 통지하여야 합니다.

제 19 조 (개인정보의 보호)

J-in은 관련법령이 정하는 바에 따라서 서비스와 관련하여 기득한 회원의 개인정보를 보호하기 위해서 노력합니다. 회원의 개인정보 보호에 관해서는 관련법령 및 J-in이 정하는 "개인정보 취급방침"에 정한 바에 의합니다.

제 20 조 (회원의 의무)

회원은 관계법령, 이 약관의 규정, 이용안내 및 주의사항 등 J-in이 통지하는 사항을 준수하여야 하며, 기타 J-in의 서비스에 방해되는 행위를 하여서는 안됩니다.
 회원은 J-in의 사전 승낙 없이 서비스를 이용하여 어떠한 영리행위도 할 수 없습니다.
③ 회원은 서비스를 이용하여 얻은 정보를 J-in의 사전 승낙 없이 복사, 복제, 변경, 번역, 출판, 방송, 기타의 방법으로 사용하거나 이를 타인에게 제공할 수 없습니다.
④ 회원은 운영진 및 학교 관계자를 사칭하는 행위, 서비스의 안정적인 운영에 지장을 주거나 줄 우려가 있는 일체의 행위, 기타 관계 법령에 위배되는 행위를 할 수 없습니다.
⑤ 회원은 서비스 이용과 관련하여 다음 각 호의 행위를 하여서는 안됩니다.

1. 유지대학교를 비방하는 행위 / 대학, 캠퍼스, 학과간 서열화 및 분란을 조장하거나 비방하는 행위
2. 지역감정 조장 / 정치적 분쟁 야기 / 여성 비하 / 종교 비하 / 타국가•민족 비하 / 특정 사이트 비방 행위
3. 공공질서 및 미풍양속을 해치는 행위
4. 타인에 대한 공격적인 언사로 불쾌감을 유발하는 행위 / 타인의 명예를 훼손, 모욕하는 행위
- 반말(독백 및 혼잣말 제외) / 특정 사이트 이용자 비하 / 성희롱
- 불특정 다수의 회원들에 대해 조롱•희롱•원색적 비난을 하거나 불쾌감을 주는 행위
- 시비, 과도한 참견, 과민반응, 비아냥 거리거나 비꼬는 어투, 비웃음, 비하발언 등의 행위
5. 인터넷상에서 통상적으로 사용되지 않는, 주로 특정 사이트에서만 사용되는 단어를 사용하는 행위 (은어, 이모티콘 등)
6. 타 회원들과 과도하게 친목하는 행위
- 친목을 목적으로 닉네임을 언급하는 행위
7. 타인의 사생활을 침해하거나 개인정보를 본인의 동의 없이 게시하는 행위
- 특정 회원의 신상정보를 추적하거나 밝히는 행위
8. 다른 이용자 또는 제3자의 저작권 등 기타 권리를 침해하거나 침해 우려가 있는 행위
9. 글, 댓글, 쪽지로 특정 내용을 지속적으로 게재, 전송하는 행위
10. 상업적인 활동을 하는 행위
11. 게시판 주제, 성격과 맞지 않는 글을 작성하는 행위 (게시판별로 독립적으로 적용되는 규칙을 위반하는 행위)
12. 규칙을 위반한 게시글 및 회원에 대해 직접적인 대응을 하는 행위
13. 제재를 받고 그에 대한 이의제기 및 불만표출을 공개된 게시판에서 하는 행위
14. 서비스의 안정적인 운영에 지장을 주거나 줄 우려가 있는 일체의 행위
15. 기타 관계 법령에 위배되는 행위
16. J-in이 서비스 운영상 부적절하다고 판단하는 행위

제 21 조 (규칙 위반 게시물의 블라인드 / 이동 / 삭제) 

① 회원은 제2항에 해당하는 제재를 받을 경우 운영자나 관리자에게 쪽지, 이메일, 건의문의 게시판을 통해 이의를 제기할 수 있습니다.
② 서비스의 게시물이 제20조 회원의 의무 규정에 위반되는 경우 아래와 같은 제재 조치를 취합니다.

1. 각 게시판의 주제와 성격에 맞지 않는 글을 등록할 경우 해당 게시물을 통지 없이 임의로 이동시킬 수 있습니다.
- 게시판으로의 이동은 2회 이상 신고된 게시물에 한해서 게시판 관리자가 검토 후 이동 여부를 결정합니다.
2. 중복되는 게시물의 경우 통지 없이 임의로 삭제할 수 있습니다.
3. 규칙 위반 게시물은 블라인드 조치를 취할 수 있으며 블라인드 후 임시게시판으로 이동시킬 수 있습니다.
4. 블라인드 조치는 2회 이상 신고된 게시물에 대해서만 게시판관리자가 검토 후 블라인드 여부를 결정합니다.
5. 신고 없이 블라인드 조치가 가능한 예외 항목
- 사생활 침해(개인정보 게시 등), 명예훼손 및 모욕(욕설 등), 성희롱 및 성추행 등의 명백한 범죄행위
- 제재를 받고 그에 대한 이의제기 및 불만표출을 공개된 게시판에서 하는 행위
- 홍보 글 / 중복, 도배 글 / 불량 수강후기
- 서비스의 안정적인 운영에 지장을 주거나 줄 우려가 있는 일체의 행위

제 22 조 (회원의 아이디(ID) 및 비밀번호에 대한 의무)

① 회원은 서비스를 이용하는 경우 아이디(ID) 및 비밀번호를 사용해야 합니다.
② 아이디(ID) 및 비밀번호에 대한 모든 관리의 책임은 회원에게 있습니다.
③ 회원은 아이디(ID) 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다.
④ 아이디(ID) 및 비밀번호의 관리상 불충분, 사용상의 과실, 제3자의 사용 등에 의한 손해의 책임은 회원이 집니다.
⑤ 회원은 아이디(ID) 및 비밀번호를 도난 당하거나 제3자에게 사용되고 있음을 인지한 경우에는 바로 J-in에 통보하고 J-in의 지시가 있는 경우에는 그에 따라야 합니다.
⑥ 1인 1계정을 원칙으로 합니다.

제 5 장   기  타

제 23 조 (저작권의 귀속 및 이용제한)

① J-in이 작성한 서비스에 관한 저작권 및 기타 지적재산권은 J-in에 귀속됩니다.
② 회원은 서비스를 이용함으로써 얻은 정보를 J-in의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나, 제 3자에게 이용하게 하여서는 안됩니다. 
② 회원이 작성한 게시물에 대한 모든 권리 및 책임은 이를 게시한 회원에게 있습니다. 단, 회원이 J-in에 제공한 공개적인 게시물에 대한 권리는 J-in과 개인이 공동으로 소유합니다.

제 24 조 (양도금지)

회원이 서비스의 이용권한, 기타 이용계약상 지위를 타인에게 양도, 증여할 수 없으며, 이를 담보로 제공할 수 없습니다.

제 25 조 (손해배상)

① J-in은 무료로 제공되는 서비스와 관련하여 회원에게 어떠한 손해가 발생하더라도 동 손해가 J-in의 중대한 과실에 의한 경우를 제외하고 이에 대하여 책임을 부담하지 아니합니다. 
② J-in은 서비스상에 게재되어 있거나 서비스를 통한 광고주의 판촉활동에 회원이 참여하거나 교신 또는 거래를 함으로써 발생하는 손실과 손해에 대해 책임을 지지 않습니다.

제 26 조 (면책)

① J-in은 회원의 쪽지 내용을 감시하지 않습니다. 쪽지 내용에 대한 책임은 각 회원에게 있습니다. 본 서비스를 이용하여 타인에게 피해를 주거나 미풍양속을 해치는 행위를 하여 발생하는 모든 법적인 책임은 회원에게 있으며, 그 해당 아이디(ID)와 관련 데이터는 보호받을 수 없습니다.
② J-in은 회원이 서비스에 게재한 정보, 자료, 사실의 정확성, 신뢰성 등 그 내용에 관하여는 어떠한 책임을 부담하지 아니하고, 회원은  자기의 책임아래 서비스를 이용하며, 서비스를 이용하여 게시 또는 전송한 자료 등에 관하여 손해가 발생하거나 자료의 취사선택, 기타 서비스 이용과 관련하여  어떠한 불이익이 발생하더라도 이에 대한 모든 책임은 회원에게 있습니다.
③ J-in이 제공하는 정보와 자료는 거래의 목적으로 이용될 수 없습니다. 따라서 본 서비스의 정보와 자료 등에 근거한 거래는 전적으로 회원자신의 책임과 판단아래 수행되는 것이며, J-in은 회원이 서비스의 이용과 관련하여 기대하는 이익에 관하여 책임을 부담하지 않습니다.
④ 회원 아이디(ID)와 비밀번호의 관리 및 이용상의 부주의로 인하여 발생되는 손해 또는 제3자에 의한 부정사용 등에 대한 책임은 모두 회원에게 있습니다.

제 27 조 (분쟁의 해결) 

① J-in과 회원은 서비스와 관련하여 발생한 분쟁을 원만하게 해결하기 위하여 필요한 모든 노력을 하여야 합니다.
② 제1항의 규정에도 불구하고, 동 분쟁으로 인하여 소송이 제기될 경우 동 소송은 J-in 운영자의 소재지를 관할하는 법원의 관할로 합니다.


시행 및 변경

최초시행일자:  2015.04.13
변경공고일자:  2015 04.17   변경시행일자:  2015. 04. 17
변경공고일자:  2015. 04. 24   변경시행일자:  2015. 04. 24
변경공고일자:  2015. 05. 07   변경시행일자:  2013. 05. 07
		</pre>
			
		</div>
	</div>

</body>
</html>