<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>개인정보취급방침</title>

<link rel="stylesheet" type="text/css" href="../../common.css">

</head>
<body>

	<div class="columnMain">
	<h2>개인정보취급방침</h2>
	
		<div class="contents">
유지대학교 커뮤니티 J-in은 개인정보보호법에 따라 이용자의 개인정보 보호 및 권익을 보호하고 개인정보와 관련한 이용자의 고충을 원활하게 처리할 수 있도록 다음과 같은 취급방침을 두고 있습니다.

J-in은 개인정보취급방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.

○ 본 방침은 2015년 4월 13일부터 시행됩니다.


1. 개인정보의 처리 목적 
유지대학교 커뮤니티 J-in :: J-in(www.j-in.com) 이하 'J-in'은(는) 개인정보를 다음의 목적을 위해 처리합니다. 처리한 개인정보는 다음의 목적 이외의 용도로는 사용되지 않으며 이용 목적이 변경될 시에는 사전동의를 구할 예정입니다.

가. 홈페이지 회원가입 및 관리
회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별•인증(유지대학교 학생임을 인증하기 위하여 유지대학교 웹 메일을 통해 인증), 회원자격 유지•관리, 제한적 본인확인 제 시행에 따른 본인확인, 서비스 부정이용 방지, 각종 고지•통지, 고충처리, 분쟁 조정을 위한 기록 보존 등을 목적으로 개인정보를 처리합니다.

나. 민원사무 처리
민원인의 신원 확인, 민원사항 확인, 사실조사를 위한 연락•통지, 처리결과 통보 등을 목적으로 개인정보를 처리합니다.

다. 재화 또는 서비스 제공
서비스 제공, 콘텐츠 제공, 이벤트 참여 등을 목적으로 개인정보를 처리합니다.

라. 마케팅 및 광고에의 활용
신규 서비스(제품) 개발 및 맞춤 서비스 제공, 이벤트 및 홍보 성 정보 제공 및 참여기회 제공, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재 등을 목적으로 개인정보를 처리합니다. (일부 이벤트의 경우 제한적으로 회원 개별적으로 개인정보 제공 동의 하에 성함, 전화번호를 수집할 수 있습니다. 수집된 정보는
이벤트 종료 후 지체 없이 파기하며 다른 용도로 사용되지 않습니다.)


2. 개인정보 파일 현황

J-in이 개인정보 보호법 제32조에 따라 등록․공개하는 개인정보파일의 처리목적은 다음과 같습니다.

1. 개인정보 파일명: J-in
- 개인정보 항목:  로그인ID, 비밀번호, 이 메일, 닉네임, 접속 IP 정보, 쿠키, 
  서비스 이용 기록, 접속 로그, (이벤트 참여시 상황에 따라 이름, 전화번호 수집)
- 수집방법: 홈페이지, (이벤트 진행 시 개인정보가 필요할 경우 이 메일, 쪽지, 게시판을 통해 수집)
- 보유근거: 회원가입 시 동의, 상황에 따라 개별적인 회원의 동의
- 보유기간: 회원 탈퇴 시 파기, 개별요청 시 파기, 이벤트의 경우 해당 이벤트 종료 후 파기


3. 정보주체의 권리, 의무 및 그 행사방법 이용자는 개인정보주체로서 다음과 같은 권리를 행사할 수 있습니다.

① 정보주체는 J-in에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.
1. 개인정보 열람요구
2. 오류 등이 있을 경우 정정 요구
3. 삭제요구
4. 처리정지 요구
② 제1항에 따른 권리 행사는 J-in에 대해 개인정보 보호법 시행규칙 별지 제8호 서식에 따라 게시판, 전자우편(j-in@gmail.com) 등을 통하여 하실 수 있으며 이에 대해 지체 없이 조치하겠습니다.
③ 정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 J-in은 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.
④ 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.


4. 처리하는 개인정보의 항목 작성 

① J-in은(는) 다음의 개인정보 항목을 처리하고 있습니다.

	홈페이지 회원가입 및 관리
- 필수항목: 개인정보의 처리 목적, 개인정보파일 현황, 개인정보의 처리 및 보유 기간, 정보주체의 권리•의무 및 그 행사방법에 관한 사항, 처리하는 개인정보의 항목, 개인정보의 파기에 관한 사항, 개인정보 보호책임자에 관한 사항, 개인정보 취급방침의 변경에 관한 사항, 개인정보의 안전성 확보조치에 관한 사항,
- 선택항목: 개인정보의 열람청구를 접수•처리하는 부서, 정보주체의 권익침해에 대한 구제방법


5. 개인정보의 파기

J-in은 원칙적으로 개인정보 처리목적이 달성된 경우에는 지체 없이 해당 개인정보를 파기합니다. 파기의 절차, 기한 및 방법은 다음과 같습니다.

-파기절차
이용자가 입력한 정보는 목적 달성 후 별도의 DB에 옮겨져(종이의 경우 별도의 서류) 내부 방침 및 기타 관련 법령에 따라 일정기간 저장된 후 혹은 즉시 파기됩니다. 이 때, DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다.
-파기기한
이용자의 개인정보는 개인정보의 보유기간이 경과된 경우에는 보유기간의 종료일로부터 5일 이내에, 개인정보의 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보가 불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를 파기합니다.


6. 개인정보 자동 수집 장치의 설치/운영 및 거부에 관한 사항

J-in은 이용자들에게 특화된 맞춤서비스를 제공하기 위해서 이용자들의 정보를 저장하고 수시로 불러오는 '쿠키(cookie)'를 사용합니다. 쿠키는 웹사이트를 운영하는데 이용되는 서버(HTTP)가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의 PC 컴퓨터내의 하드디스크에 저장되기도 합니다.

1. 쿠키의 사용 목적
이용자들이 방문한 J-in의의 각 서비스에 대한 방문 및 이용형태, 자동 로그인, 보안접속 여부, 이용자 규모 등을 파악하여 이용자에게 최적화된 정보 제공을 위하여 사용합니다.

2. 쿠키 설정 거부 방법
- 이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 이용자는 웹 브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.
- 쿠키 설정을 거부하는 방법으로는 이용자가 사용하는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다.
설정방법 예(인터넷 익스플로어의 경우): 웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보
다만, 쿠키의 저장을 거부할 경우에는 로그인이 필요한 J-in의 일부 서비스는 이용에 어려움이 있을 수 있습니다.


7. 개인정보의 안전성 확보 조치 
J-in은 개인정보보호법 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적/관리적 및 물리적 조치를 하고 있습니다.

1. 개인정보 취급 운영진의 최소화 및 교육
개인정보를 취급하는 운영진(운영자)을 지정하고 담당자에 한정시켜 최소화 하여 개인정보를 관리하는 대책을 시행하고 있습니다. J-in 운영자 (닉네임: admin 이 메일: admin@d.d)만이 개인정보를 취급합니다.

2. 내부관리계획의 수립 및 시행
개인정보의 안전한 처리를 위하여 내부관리계획을 수립하고 시행하고 있습니다.

3. 개인정보의 암호화
이용자의 개인정보는 비밀번호는 암호화 되어 저장 및 관리되고 있어, 본인만이 알 수 있으며 중요한 데이터는 파일 및 전송 데이터를 암호화 하거나 파일 잠금 기능을 사용하는 등의 별도 보안기능을 사용하고 있습니다.

4. 해킹 등에 대비한 기술적 대책
J-in은 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신•점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단하고 있습니다. 

5. 개인정보에 대한 접근 제한
개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여, 변경, 말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.

6. 접속기록의 보관 및 위 변조 방지
개인정보처리시스템에 접속한 기록을 최소 6개월 이상 보관, 관리하고 있으며, 접속 기록이 위 변조 및 도난, 분실되지 않도록 보안기능을 사용하고 있습니다.

7. 문서보안을 위한 잠금 장치 사용
개인정보가 포함된 서류, 보조저장매체 등을 잠금 장치가 있는 안전한 장소에 보관하고 있습니다.


8. 개인정보 보호책임자 작성

① J-in은(는) 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.

▶ 개인정보 보호책임자 
닉네임: admin
직책: 운영자 / 직급: 운영자
연락처: admin@d.d
※ 개인정보 보호 담당부서로 연결됩니다.(J-in 운영자)

▶ 개인정보 보호 담당부서
운영진(운영자)
연락처: admin@d.d
② 정보주체께서는 J-in의 서비스(또는 사업)을 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다. J-in은(는) 정보주체의 문의에 대해 지체 없이 답변 및 처리해드릴 것입니다.


9. 개인정보 열람청구 ① 정보주체는 개인정보 보호법 제35조에 따른 개인정보의 열람 청구를 아래의 부서에 할 수 있습니다. 
J-in은(는) 정보주체의 개인정보 열람청구가 신속하게 처리되도록 노력하겠습니다.

▶ 개인정보 열람청구 접수•처리 부서 
부서명: 운영팀
담당자: admin
연락처: admin@d.d

② 정보주체께서는 제1항의 열람청구 접수․처리부서 이외에, 행정안전부의 ‘개인정보보호 종합지원 포털’ 웹사이트 (www.privacy.go.kr)를 통하여서도 개인정보 열람청구를 하실 수 있습니다.

▶ 행정안전부 개인정보보호 종합지원 포털 → 개인정보 민원 → 개인정보 열람 등 요구 (본인확인을 위하여 아이핀(I-PIN)이 있어야 함)


10. 개인정보 열람청구

아래의 기관은 J-in과는 별개의 기관으로서, J-in의 자체적인 개인정보 불만처리, 피해구제 결과에 만족하지 못하시거나 보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다.

▶ 개인정보 침해신고센터 (한국인터넷진흥원 운영) 
- 소관업무: 개인정보 침해사실 신고, 상담 신청 
- 홈페이지: privacy.kisa.or.kr 
- 전화: (국번 없이) 118 
- 주소: (138-950) 서울시 송파구 중대로 135 한국인터넷진흥원 개인정보침해신고센터 

▶ 개인정보 분쟁조정위원회 (한국인터넷진흥원 운영) 
- 소관업무: 개인정보 분쟁조정신청, 집단분쟁조정 (민사적 해결) 
- 홈페이지: privacy.kisa.or.kr 
- 전화: (국번 없이) 118 
- 주소: (138-950) 서울시 송파구 중대로 135 한국인터넷진흥원 개인정보침해신고센터 

▶ 대검찰청 사이버범죄수사단 : 02-3480-3573 (www.spo.go.kr)
▶ 경찰청 사이버범죄수사단 : 1566-0112 (www.netan.go.kr)


11. 개인정보 취급방침 변경

①이 개인정보취급방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행 7일 전부터 공지사항을 통하여 고지할 것입니다.


최초시행일자:  2015.04.13
변경공고일자:  2015 04.17   변경시행일자:  2015. 04. 17
변경공고일자:  2015. 04. 24   변경시행일자:  2015. 04. 24
변경공고일자:  2015. 05. 07   변경시행일자:  2013. 05. 07

			
		</div>
	</div>	

</body>
</html>